<div class="container body-wrap">
	<div class="main-wrap page">
		<div class="head-wrap">
			<h1><strong>오픈트레이드</strong>를 소개 합니다.</h1>
			<br/>
			<p>
				오픈트레이드는 스타트업 벤처기업을 위한 엔젤투자 플렛폼으로,
				오픈트레이드에서는 스타트업 벤처기업들의 소중한 노력들을 차곡차곡 쌓아둘 수 있으며,
				창의적이고 멋진 Business Model을 완성하여 스타트업의 성공가능성을 높이고,
				사업에 필요한 엔젤투자자금을 크라우드펀딩을 통해 유치할 수 있습니다.
			</p>
		</div>
		<div class="thingy"><img src="/public/images/thingy.png"></div>
		<h2>이렇게 사용하세요!</h2>
		<h3>For 스타트업</h3>
		<h4><i class="icon icon-comment"></i> 크고 작은 노력을 쌓아두세요!</h4>
		<p>
			‘본격적인 사업을 펼칠 모든 준비는 되었는데… 엔젤투자자를 찾지 못해 고민이네’라고 생각하시는 창업자 분들 많으시죠?
			어렵게 투자자와 만나서 PT를 할 수 있는 기회가 생겼지만, 5~10분 동안에 그 동안의 노력과 멋진 사업구상을 전달하는 것도 쉽지 않으시죠?
		</p>
		<p>
			이제는 오픈트레이드에서 창업을 준비하는 과정을 차곡차곡 쌓아두세요! <br/>
			예를 들자면...
			<ol>
				<li>천재적인 개발자가 합류하였습니다~</li>
				<li>최고의 영업진이 구성되었네요~</li>
				<li>시제품이 완성되었습니다! 아름답네요~ ^^</li>
				<li>전체 워크샵을 다녀왔습니다! 똘똘 뭉친 모습을 사진으로 남겨봅니다~</li>
			</ol>
		</p>
		<h4><i class="icon icon-flag"></i> 마일스톤을 체크하세요!</h4>
		<p>
			창업은 마라톤과 같아서 스타트업의 길은 생각보다 멀고 험하답니다. 사업을 구상하는 단계에서 적절한 마일스톤을 설정하여 작은 성공들을 모아보세요!
		</p>
		<p>
			마일스톤이 달성되면 오픈트레이드에서 간단한 확인작업을 거쳐 <strong>마일스톤 달성을 축하 및 홍보</strong>해 드립니다. 장기적인 사업계획을 달성하기 위하여 현재 어느 단계까지 왔는지를 확인하는 것도 엔젤투자자들의 의사결정요소입니다.
		</p>
		<br/><br/>
		<h3>For 투자자</h3>
		<p>
			마음에 드는 스타트업을 <strong>[관심기업]</strong> 에 등록 하셔서 창업자의 크고 작은 노력들을 지켜봐 주세요! 오픈트레이드에서는 궁금하신 사항이 있다면 언제든지 직접 소통하실 수 있답니다.
		</p>
		<p>
			투자가 이루어진 후에도 오픈트레이드를 통해서 지속적으로 소통할 수 있습니다!
		</p>
		<p>
			가능성 있는 스타트업이 펀딩을 받을 준비가 되면 크라우드펀딩을 통해서 리스크는 분산시키고 스타트업의 든든한 조력자가 되어주세요!
		</p>
		<br/><br/><br/>
	</div>
</div>
<div class="thingy"><img src="/public/images/thingy.png"></div>